{

"meals":
[{
"idMeal":"52771",
"strMeal":"Флюорит CaF2",
"strCategory":"Галагениды",
"strInstructions":"Физикалық қаситеттері/Физические свойства/Identification:Түсі/Цвет/Colour - Күлгін, жасыл, сары, көгілдір,түссіз; Белый, фиолетовый, синий, зелёный, жёлтый; White, purple, blue, green, yellow Сызат түсі/Цвет черты/Streak: Ақ; Белая; White  Жылтырлығы/Блеск/Luster Шыныдай; Стеклянный; Vitreous  Қаттылығы/Твёрдость/Mohs scale 4 4 4  Жіктілігі/Спайность/Cleavage Жетілген  {111}; Совершенная по {111}; Perfect on {111} Сынықтылығы/Излом/Fracture: Кезеңді; Ступенчатый; Subconchoidal to uneven  Сингониясы/Сингония/Сrystal system  Кубтық; Кубическая; Isometric 
                   Пайдалануы/Применение/Uses  Флюорит металлургияда, оптикада пайдаланылады; Используется в металлургии флюса, в химической промышленности из флюорита получают фтор (получают плавиковую кислоту), в керамическом производстве — для изготовления эмалей и глазурей, в оптике; used in optics and metallurgy. Кенорындар, Месторождения, Deposits  Қазақстанда Құланкетпес, Тасқайнар, Солнечное және  т.б. кең орындарында барланған; В Казахстане разведаны месторождения Куланкетпес, Таскайнар, Солнечное; In Kazakhstan explored deposits  Kulanketpes, Taskaynar, Solar.",
"strMealThumb":"https://sun9-23.userapi.com/c858016/v858016922/168b5c/cTeFgF4VfEg.jpg"
},
{"idMeal":"52772",
"strMeal":"Фосфорит/ Фосфорит Ca2Ca3[PO4]3(F,Cl)/ Phosphorite",
"strCategory":"Коры выветривания",
"strInstructions":"Физикалық қаситеттері/Физические свойства/Identification Түсі/Цвет/Colour - Темір-қара Железно-чёрный Iron-black
                    Сызат түсі/Цвет черты/Streak: Қоңыр; Бурая; Brown, Жылтырлығы/Блеск/Luster  Метал; Металлический; Metal 
                    Қаттылығы/Твёрдость/Hardness  5.5; 5.5; 5.5  Жіктілігі/Спайность/Cleavage  Жоқ; Отсутствует; Absent
                    Сынықтылығы/Излом/Fracture  Кедір-бұдыр; Неровный; Uneven Сингониясы/Сингония/Сrystal system  Кубтық; Кубическая; Isometric 
                   Пайдалануы/Применение/Uses  Хромды алуға арналған негізгі кен, отқа төзімді кірпішті дайындауға арналған; Основная руда для получения хрома, для изготовления огнеупорного кирпича; The main ore for chromium, for the manufacture of refractory bricks. 
                    Кенорындар, Месторождения, Deposits  Қазақстан, Орал, Закавказье, Куба, Ю. Родезия, Югославия; Казахстан, Урал, Закавказье, Куба, Ю. Родезия, Югославия; Kazakhstan, the Urals, the Caucasus, Cuba, Yu Rhodesia, Yugoslavia",
"strMealThumb":"https://sun9-68.userapi.com/c857624/v857624410/16c254/xh5vUQF66Kk.jpg"}]

}
